
/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "5eU-q4-Xed"; Note = "(AddRuleController) cancel button"; */
"5eU-q4-Xed.normalTitle" = "MÉGSEM";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "8G3-AL-tRu"; */
"8G3-AL-tRu.title" = "Mégsem";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "9th-UM-Uaj"; */
"9th-UM-Uaj.normalTitle" = "Mégsem";

/* Class = "UIButton"; normalTitle = "SAVE"; ObjectID = "Bvs-mI-vEr"; */
"Bvs-mI-vEr.normalTitle" = "Mentés";

/* Class = "UIButton"; normalTitle = "Select all"; ObjectID = "DLT-c2-7eC"; */
"DLT-c2-7eC.normalTitle" = "Összes kiválasztása";

/* Class = "UILabel"; text = "Edit"; ObjectID = "EH6-Zr-YRP"; */
"EH6-Zr-YRP.text" = "Szerkesztés";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "RgN-vL-2ju"; */
"RgN-vL-2ju.normalTitle" = "Gomb";

/* Class = "UIButton"; normalTitle = "REMOVE"; ObjectID = "Tei-uI-6Gr"; */
"Tei-uI-6Gr.normalTitle" = "Eltávolítás";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "U2P-9b-f6k"; Note = "(RuleDetailsController) cancel button"; */
"U2P-9b-f6k.normalTitle" = "MÉGSEM";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "Yym-ps-FzM"; */
"Yym-ps-FzM.title" = "Cím";

/* Class = "UIButton"; normalTitle = "Select"; ObjectID = "c5a-s3-YPd"; */
"c5a-s3-YPd.normalTitle" = "Kiválasztás";

/* Class = "UIButton"; normalTitle = "ADD"; ObjectID = "fCd-gA-rXS"; */
"fCd-gA-rXS.normalTitle" = "Hozzáad";

/* Class = "UIButton"; normalTitle = "Delete"; ObjectID = "iuK-dC-RKf"; */
"iuK-dC-RKf.normalTitle" = "Törlés";

/* Class = "UILabel"; text = "Domain:"; ObjectID = "x7r-Ln-XiZ"; */
"x7r-Ln-XiZ.text" = "Domain:";
